Repository: Roboteye-biz/Raw-Responsive-Photography-WordPress-Theme-
Catalog: *.po
Languages: uk_uk

source: Page Not Found
uk_uk: Сторінка не знайдена

source: Oops! The page you requested could not be found. Perhaps searching will help.
uk_uk: Упс! Сторінка яку ви шукаєте не знайдена. Можливо вам допоможе пошук.

source: This post is password protected. Enter the password to view any comments.
uk_uk: Цей допис захищено паролем. введіть пароль для доступу до контенту.

source: 1 Comment
uk_uk: 1 Коментарій

source: &lt; Older Comments
uk_uk: &lt; Давніші коментарі

source: Newer Comments &gt;
uk_uk: Новіші коментарі &gt;

source: Name
uk_uk: Ім'я

source: Required fields are marked %s
uk_uk: Обов'язкові поля позначені %s

source: Drop a comment
uk_uk: Залиште коментар

source: Leave a Reply to %s
uk_uk: Залиште відповідь на %s

source: Cancel Reply
uk_uk: Відмінити відповідь

source: Post Comment
uk_uk: Відправити коментар

source: Your email address will not be published.
uk_uk: Ваш email не буде оприлюднено.

source: Message
uk_uk: Повідомлення

source: Back to top
uk_uk: Повернутися нагору

source: Primary Navigation
uk_uk: Головне меню

source: <abbr title='Display Options'>Display Opt...</abbr>
uk_uk: <abbr title='Опція відображення'>Опція відображення...</abbr>

source: <abbr title='Slide Link URL'>Slide Link U...</abbr>
uk_uk: <abbr title='Посилання слайдеру URL'>Посилання слайдеру U...</abbr>

source: Video URL
uk_uk: Відео URL

source: ERROR: Video URL must be set!
uk_uk: ПОМИЛКА: Відео URL має бути встановлено!

source: Post Options
uk_uk: Налаштунки допису

source: Page Options
uk_uk: Налаштунки сорінки

# taxonomy general name
source: Portfolio Categories
uk_uk: Категорії портфоліо

# taxonomy singular name
source: Portfolio Category
uk_uk: Категорія портфоліо

source: Search Portfolio Categories
uk_uk: Знайти категорії портфоліо

source: Popular Portfolio Categories
uk_uk: Популярні категорії портфоліо

source: All Portfolio Categories
uk_uk: Усі категорії портфоліо

source: Edit Portfolio Category
uk_uk: Редагувати категорію портфоліо

source: Update Portfolio Category
uk_uk: Оновити категорію портфоліо

source: Add New Portfolio Category
uk_uk: Додати нову категорію портфоліо

source: New Portfolio Category Name
uk_uk: Нова назва категорія портфоліо

source: Add or remove Portfolio Categories
uk_uk: Додати чи видалити категорії портфоліо

source: Choose from the most used Portfolio Categories
uk_uk: Оберіть серед частіш використовуємих категорій портфоліо

source: No Portfolio Categories found.
uk_uk: Категорії портфоліо не знайдені.

source: Portfolio Categories
uk_uk: Категорії портфоліо

source: Portfolio
uk_uk: Портфоліо

source: All Projects
uk_uk: Всі проекти

source: Add New Project
uk_uk: Додати новий проект

source: Edit Project
uk_uk: Редагувати проект

source: New Project
uk_uk: Новий проект

source: View Project
uk_uk: Подивитися проект

source: Search Projects
uk_uk: Знайти проект

source: No Projects found
uk_uk: Проект не знайдено

source: No Projects found in Trash
uk_uk: Проект не знайдено у кошику

source: Portfolio Options
uk_uk: Налаштунки портфоліо

source: Shortcode Sliders
uk_uk: Скорочення слайдерів

source: Shortcode Slider
uk_uk: Скорочення слайдеру

source: All Shortcode Sliders
uk_uk: Усі скорочення слайдерів

source: Add New Shortcode Slider
uk_uk: Додати нове скорочення слайдеру

source: Edit Shortcode Slider
uk_uk: Редагувати скорочення слайдеру

source: New Shortcode Slider
uk_uk: Нове скорочення слайдеру

source: View Shortcode Slider
uk_uk: Переглянути скорочення слайдеру

source: Search Shortcode Sliders
uk_uk: Знайти скорочення слайдеру

source: No Shortcode Sliders found
uk_uk: Не знайдено скорочення слайдеру

source: No Shortcode Sliders found in Trash
uk_uk: В кошику не знайдено скорочення для слайдеру

source: Edit
uk_uk: Редагувати

source: Please set the id attribute.
uk_uk: Будь ласка встановіть id.

source: Please upload multiple images to the slider.
uk_uk: Будь ласка завантажте багато зображень до слайдеру.

source: Page %s
uk_uk: Сторінка %s

source: Comments:
uk_uk: Коментарі:

source: Posted by:
uk_uk: Додано:

source: Blog Archives
uk_uk: Архів блогу

source: Read more
uk_uk: Читаті далі

source: Read more &rarr;
uk_uk: Читати далі &rarr;

source: &laquo; Older posts
uk_uk: &laquo; Давніші статті

source: Newer posts &raquo;
uk_uk: Новіші статті &raquo;

source: In:
uk_uk: У:

source: Sorry, the form was not submitted as you don't seem to be a human.
uk_uk: Вибачьте, повідомлення не відправлене, бо є сумніви чи ви справді людина.

source: Please enter your name.
uk_uk: Будь ласка, введіть ваше ім'я

source: Please enter your email address.
uk_uk: Будь ласка, введіть ваш email.

source: You entered an invalid email address.
uk_uk: Ви ввели невірний email.

source: Please enter a message.
uk_uk: Бідь ласка введіть повідомлення.

source: Leave this field blank if you're human
uk_uk: Залиште це поле порожнім якщо ви людина

source: Your Name*
uk_uk: Ваше ім'я*

source: Subject
uk_uk: Тема

source: Message*
uk_uk: Повідомлення*

source: Send
uk_uk: Відправити

source: Please upload multiple images to the slider or set a featured image.
uk_uk: Будь ласка, завантажте багато зображень або встановіть головне зображення.

source: All
uk_uk: Всі

source: Back to Grid
uk_uk: Назад до сітки

source: Search Results for "%s"
uk_uk: Результат пошуку для "%s"

source: Nothing Found
uk_uk: Нічого не знайдено

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
uk_uk: Вибачте, але за вашими пошуковими критеріями нічого не знайдено. Спробуйте ще раз змінивши слова пошуку.

source: Search
uk_uk: Пошук

# search button
source: Go
uk_uk: Шукати

source: Archives
uk_uk: Архіви

source: Meta
uk_uk: Мета
